<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Yassa
        </div>
        <div id="textocontenido">
            <p align="left">Se encuentra en la regi&oacute;n de la <a href="lugares-torre-colinas.html">torre de las
                colinas</a>, pero tendr&aacute;s que completar una <strong>Prueba heroica (La prueba de la
                tormenta)</strong> para que aparezca la entrada. Para activarla tendr&aacute;s que ir a meseta del
                trueno (al oeste de la torre) y encontrar&aacute;s una estructura circular con 4 torres en su interior.
            </p>
            <p align="center"><img src="img/zeldabw_01954.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01953.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Al llegar te encontrar&aacute;s con una tormenta, as&iacute; que debes guardar tu equipo met&aacute;lico
                para evitar los rayos. Podr&aacute;s subir f&aacute;cilmente a la estructura circular aprovechando que
                la muralla est&aacute; semidestruida por un par de lugares. Una vez arriba, ver&aacute;s las 4 torres y
                si te fijas ver&aacute;s un s&iacute;mbolo de color delante de cada una de ellas (verde, rojo, morado y
                azul).<br/>
                La prueba consiste en colocar 4 esferas en sus respectivos agujeros (cada uno delante de una torre).
                Como cada esfera tiene un color determinado te ser&aacute; muy sencillo distinguirlas sin necesidad de
                fijarte en el s&iacute;mbolo. La esfera morada se encuentra justo a los pies de la torre con el s&iacute;mbolo
                morado.</p>
            <p align="center"><img src="img/zeldabw_01955.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01956.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left"><a href="inventario-vestimentas.html"></a>La esfera verde est&aacute; justo encima de la
                torre con el s&iacute;mbolo verde, tendr&aacute;s que escalar la torre para bajarla. Puedes conseguirlo
                a pesar de la lluvia si tienes suficiente resistencia. Si no lo consigues usa la <a
                        href="inventario-importantes.html">Furia de Revali</a>.</p>
            <p align="center"><img src="img/zeldabw_01957.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01958.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left"><a href="inventario-vestimentas.html"></a><a href="inventario-materiales.html"></a>Las dos
                esferas restantes est&aacute;n fuera de la esta zona circular, encima de dos estatuas. Para subir a
                estas estatuas y acceder a las esferas tendr&aacute;s que hacer lo mismo que en las torres anteriores
                (escalar con resistencia o volar).</p>
            <p align="center"><img src="img/zeldabw_01961.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p align="left">Sin embargo, para llevar las esferas hasta all&iacute; tendr&aacute;s que usar otro m&eacute;todo.
                Coloca cada esfera en el borde de la estatua donde se encuentra y despu&eacute;s apunta al centro de la
                estructura circular. Ahora usa <a href="inventario-modulos.html">paralizar</a> y golp&eacute;ala con alg&uacute;n
                arma contundente (un martillo es ideal). Si lo haces bien, las esferas caer&aacute;n cerca de las torres
                y solo tendr&aacute;s que cogerlas y colocarlas en su lugar correspondiente.</p>
            <p align="center"><img src="img/zeldabw_01960.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01964.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Al estar las cuatro esferas colocadas correctamente se completar&aacute; la <strong>prueba
                heroica</strong> y aparecer&aacute; la entrada al santuario.</p>
            <p align="center"><img src="img/zeldabw_01965.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01980.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Una vez en su interior rompe todos los bloques agrietados que veas. Usa las <a
                    href="inventario-modulos.html">bombas</a> para lograrlo de forma r&aacute;pida y eficaz. As&iacute;
                encontrar&aacute;s un gran bloque de metal y un cofre que contiene una <a
                        href="inventario-vestimentas.html">T&uacute;nica aislante</a>.</p>
            <p align="center"><img src="img/zeldabw_01968.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01969.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Ahora podr&aacute;s usar el gran bloque de metal con el <a href="inventario-modulos.html">im&aacute;n</a>
                para hacer caer un segundo cofre que se encuentra en lo alto de una columna (contiene un trozo de <a
                        href="inventario-materiales.html">&Oacute;palo</a>). Al hacerlo podr&aacute;s colocar el gran
                bloque en el hueco que hay para poder subir hacia el altar.</p>
            <p align="center"><img src="img/zeldabw_01974.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01976.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>All&iacute; hay m&aacute;s rocas que tendr&aacute;s que destruir y despu&eacute;s usa de nuevo el <a
                    href="inventario-modulos.html">im&aacute;n</a> para colocar el bloque de metal sobre el interruptor
                que se ve abajo. Si no ves el interruptor es que no has destruido todos los bloques agrietados que hay,
                as&iacute; que baja y usa m&aacute;s <a href="inventario-modulos.html">bombas,</a> despu&eacute;s vuelve
                a subir y repite la acci&oacute;n. Ten en cuenta que tendr&aacute;s que colocar el bloque sobre el
                interruptor estando t&uacute; arriba, ya que si no, no podr&aacute;s subir.</p>
            <p align="center"><img src="img/zeldabw_01977.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01978.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p><a href="inventario-vestimentas.html"></a>Al pulsar el interruptor con el bloque de metal se abrir&aacute;
                la puerta que da al altar y podr&aacute;s llegar a &eacute;l para conseguir el <strong><a
                        href="inventario-importantes.html">s&iacute;mbolo de val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabw_01979.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>