<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Aguith
        </div>
        <div id="textocontenido">
            <p>Puedes entrar en este santuario desde que llegas a la regi&oacute;n de la <a href="des_07_01.html">torre
                de Eldin</a>, aunque debes superar la <strong>Prueba heroica &quot;Cuesti&oacute;n de
                valor&quot;</strong> para que la entrada se desbloquee. El santuario lo encuentras en la cima del
                <strong>Pilar del valor</strong>, al norte de la Monta&ntilde;a de la Muerte.</p>
            <p align="center"><img src="img/zeldabw_01172.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01173.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Al llegar all&iacute; encontrar&aacute;s a Bakoron, el cual te impedir&aacute; entrar en el santuario a
                menos que completes una prueba para demostrar tu valor. Dicha prueba consiste en subir el pilar desde su
                base antes de que termine el tiempo. Adem&aacute;s, tendr&aacute;s que recoger rupias por valor de 100 o
                superior. Para participar tienes que entregar 20 rupias, entonces comenzar&aacute;s abajo y tendr&aacute;s
                que empezar la escalada.</p>
            <p align="center"><img src="img/zeldabw_01174.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01175.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Al principio solo ver&aacute;s rupias verdes (que te suman solo una rupia), as&iacute; que no te
                preocupes por coger todas las que veas, es m&aacute;s importante ir subiendo lo m&aacute;s r&aacute;pido
                posible. Debes tener mucho cuidado de no quedarte sin energ&iacute;a, ya que caer y recuperarte te har&aacute;
                perder mucho tiempo. Seg&uacute;n vayas subiendo ver&aacute;s unas plataformas de madera donde te puedes
                parar. No solo te sirven de descanso, sino que contienen tambi&eacute;n rupias, as&iacute; que no dejes
                de parar en ellas. Cerca del final encontrar&aacute;s varias rupias rojas, estas son las que m&aacute;s
                te interesan, ya que cada una sola te suma 20 rupias. Sin embargo, no podr&aacute;s cogerlas todas si no
                llegas con suficiente tiempo de sobra.</p>
            <p align="center"><img src="img/zeldabw_01176.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01177.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Si consigues llegar arriba a tiempo y tienes m&aacute;s de 100 rupias al hacerlo completar&aacute;s la
                Prueba heroica y Bakoron se apartar&aacute; para que puedas entrar en el santuario.</p>
            <p align="center"><img src="img/zeldabw_01178.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p align="left">Dentro solo ver&aacute;s un cofre y el altar. Dentro del cofre puedes coger un <a
                    href="inventario-armas.html">mandoble de hielo</a>. Cuando llegues al altar podr&aacute;s examinarlo
                para obtener un <strong><a href="inventario-importantes.html">s&iacute;mbolo de
                    val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabw_01179.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01180.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>