<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Makai
        </div>
        <div id="textocontenido">
            <p>Este santuario se encuentra en la regi&oacute;n de la <a href="lugares-torre-farone.html">torre de
                Farone</a>, aunque para encontrarlo primero debes superar la <strong>prueba heroica</strong> &quot;Los
                fragmentos perdidos&quot;. El santuario se encuentra al este de la <strong>aldea Onaona</strong>, en una
                zona denominada <strong>ruinas de Arecal</strong>.</p>
            <p align="center"><img src="img/zeldabreathwild_01000.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01001.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>Al llegar all&iacute; encontrar&aacute;s a un personaje llamado Nikao con el que tendr&aacute;s que
                hablar para activar la prueba heroica &quot;Los fragmentos perdidos&quot;, la cual consiste encontrar
                tres fragmentos de un monumento y hacerles una foto con el m&oacute;dulo <a
                        href="inventario-modulos.html">C&aacute;mara de fotos</a>.</p>
            <p align="center"><img src="img/zeldabreathwild_01002.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01007.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>Para encontrar dichos fragmentos es mejor que sea de noche, ya que brillan y es m&aacute;s f&aacute;cil
                localizarlos. Podr&aacute;s encontrar uno de ellos siguiendo la pared que va hacia el este desde donde
                est&aacute; Nikao.</p>
            <p align="center"><img src="img/zeldabreathwild_01003.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01008.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>Hay otro fragmento en la playa que hay al sudoeste de donde est&aacute; Nikao, bajo el agua, cerca de
                unas cajas y unos barriles.</p>
            <p align="center"><img src="img/zeldabreathwild_01004.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01005.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>Otro fragmento se encuentra en el extremo final del <strong>Cabo Remoto</strong> que hay al sudeste de
                donde se encuentra Nikao, junto a una palmera.</p>
            <p align="center"><img src="img/zeldabreathwild_01009.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01010.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>Cuando logres fotografiar a los tres fragmentos deber&aacute;s volver hablar con Nikao para ense&ntilde;&aacute;rselos,
                y luego tendr&aacute;s que agacharte sobre uno de los dos pedestales que hay all&iacute; para que Nikao
                haga lo mismo en el otro. De esa manera, completar&aacute;s la prueba heroica y har&aacute;s aparecer el
                santuario.</p>
            <p align="center"><img src="img/zeldabreathwild_01013.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01014.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p align="left">Una vez dentro del santuario deber&aacute;s subir por una rampa que queda a mano izquierda
                para coger uno de los cuatro barriles de madera que vas a encontrar, y luego tendr&aacute;s que subir
                con &eacute;l en brazos en una plataforma m&oacute;vil que llega hasta ah&iacute;. Cuando la plataforma
                se mueva y supere el primer enrejado que hay a los lados del recorrido deja el barril sobre la parte
                derecha de la plataforma, ag&aacute;chate para pasar por debajo de un segundo enrejado y ponte a la
                derecha de la plataforma para superar un tercer enrejado. As&iacute;, podr&aacute;s llegar hasta el
                final del recorrido y podr&aacute;s usar el barril para ponerlo sobre un interruptor.</p>
            <p align="center"><img src="img/zeldabreathwild_01015.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01016.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p align="left">Al poner el barril sobre el interruptor har&aacute;s desaparecer unos barrotes que llevan a
                un cofre que contiene una <strong>llave peque&ntilde;a</strong>, la cual tendr&aacute;s que usar para
                abrir la puerta que hay en el centro de la sala. As&iacute; podr&aacute;s llegar hasta el altar del
                santuario y obtener un <strong><a href="inventario-importantes.html">s&iacute;mbolo de val&iacute;a</a></strong>,
                aunque antes de eso puedes encontrar otro cofre que hay dentro del santuario.</p>
            <p align="center"><img src="img/zeldabreathwild_01017.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/></p>
            <p align="left">Para llegar al cofre sube la rampa que hay a la derecha desde la entrada del santuario y
                coge uno de los cuatro barriles de madera que vas a encontrar. Despu&eacute;s sube con &eacute;l en
                brazos en una plataforma m&oacute;vil que llega hasta ah&iacute; y d&eacute;jalo encima, y luego lanza
                una <a href="inventario-arcos.html">flecha</a> a un cristal que hay a mano derecha cuando est&eacute;s a
                punto de chocar con unos barrotes. De esa manera abrir&aacute;s los barrotes, aunque cerrar&aacute;s
                otros que hay m&aacute;s adelante, por lo que tendr&aacute;s que volver a lanzar r&aacute;pidamente otra
                <a href="inventario-arcos.html">flecha</a> al cristal cuando superes los primeros barrotes para abrir
                los segundos. As&iacute; podr&aacute;s llegar hasta el final del recorrido y poner el barril sobre otro
                interruptor, el cual te desbloquear&aacute; el acceso a un cofre que contiene un <a
                        href="inventario-armas.html">mandoble real</a>.</p>
            <p align="center"><img src="img/zeldabreathwild_01018.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01019.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>