<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Miiz
        </div>
        <div id="textocontenido">
            <p>Se encuentra en la regi&oacute;n de la <a href="des_03_01.html">torre de Necluda</a>. Para acceder a este
                santuario primero debes completar la <strong>Prueba heroica: Una bestia con dos lanzas</strong>. Dir&iacute;gete
                a la zona norte de la llanura de Kayan. All&iacute; vas a encontrar a un personaje tocando el acorde&oacute;n
                junto a un extra&ntilde;o pedestal en el suelo. Si hablas con ese personaje se iniciar&aacute; la prueba
                heroica.</p>
            <p align="center"><img src="img/zeldabw_00331.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00327.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>El objetivo es conseguir montar un ciervo grande de los que hay por la zona y regresar al pedestal. Para
                poder lograrlo tendr&aacute;s que usar un <a href="cocina.html">elixir</a> de sigilo (o conseguir el
                mismo efecto usando cualquier <a href="cocina.html">comida cocinada</a>). Adem&aacute;s, tendr&aacute;s
                que caminar agachado y muy despacio para acercarte a ellos sin que huyan. Otro m&eacute;todo m&aacute;s
                r&aacute;pido es saltar desde una zona elevada y llegar planeando en paravela hasta el ciervo, si caes
                justo encima de &eacute;l podr&aacute;s montarlo sin que salga corriendo.</p>
            <p align="center"><img src="img/zeldabw_00328.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00330.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Cuando pises el pedestal con el ciervo la prueba heroica se completar&aacute; y saldr&aacute; del suelo
                la entrada al santuario. Ahora podr&aacute;s entrar sin problemas.</p>
            <p align="center"><img src="img/zeldabw_00329.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00332.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Ver&aacute;s unas escaleras a la derecha que te llevan a un interruptor en forma de cristal. Cada vez que
                le golpeas, cambia de color y mueve un bloque en el centro de la sala siguiendo un camino circular. Golp&eacute;alo
                tres veces para que se acerque al tramo donde te encuentras. Monta en &eacute;l y lanza una <a
                        href="inventario-modulos.html">bomba</a> al cristal para que al explotar se active de nuevo. Si
                lo haces bien te mover&aacute;s t&uacute; sobre el bosque.</p>
            <p align="center"><img src="img/zeldabw_00333.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00334.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left"> As&iacute; alcanzar&aacute;s un cofre (contiene la <a href="inventario-armas.html">Espada
                de rayo</a>) y ver&aacute;s enfrente un interruptor en el suelo tras unas rejas. Ahora tienes que pulsar
                ese interruptor, puedes hacerlo con el mismo cofre que has abierto (acerc&aacute;ndolo con el m&oacute;dulo
                del <a href="inventario-modulos.html">im&aacute;n</a>) o usar el gran bloque de piedra que hay parando
                un rayo en el fondo de la sala. Si coges este, el rayo golpear&aacute; el interruptor del cristal y el
                bloque se mover&aacute; a la siguiente posici&oacute;n, pero no te importar&aacute;.</p>
            <p align="center"><img src="img/zeldabw_00335.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00341.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">El objetivo, ahora que la puerta de salida hacia el altar est&aacute; abierta, es subirte en
                el bloque de movimiento circular y no bajarte hasta que llegues al destino. Para subir a la plataforma
                hazlo desde el mismo lugar que al principio. Golpeando el interruptor de cristal. Despu&eacute;s haz que
                se mueva con una bomba (lo mismo que hiciste al comienzo para llegar al cofre). A continuaci&oacute;n,
                puedes moverlo disparando una <a href="inventario-arcos.html">flecha</a>.</p>
            <p align="center"><img src="img/zeldabw_00338.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p align="left">Y por &uacute;ltimo, puedes parar el rayo con el m&oacute;dulo de <a
                    href="inventario-modulos.html">paralizar</a>. Cuando termine el efecto y se ponga en marcha de
                nuevo, golpear&aacute; el interruptor. Hay muchas posibilidades para lograr el objetivo, tambi&eacute;n
                te servir&iacute;a poner el cofre delante del rayo antes de subirte al bloque que se mueve y quitarlo
                ahora (o quitar el gran bloque si usaste el cofre para pulsar el interruptor del suelo que abr&iacute;a
                la puerta). Cuando llegues al altar podr&aacute;s examinarlo para obtener un <strong><a
                        href="inventario-importantes.html">s&iacute;mbolo de val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabw_00339.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00340.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>