<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Ranhtoe
        </div>
        <div id="textocontenido">
            <p>Puedes acceder a este santuario desde que llegas a la regi&oacute;n de la <a href="des_02_01.html">torre
                de Picos Gemelos</a>. Est&aacute; dentro de la Aldea de Kakariko, subiendo una cuesta que hay al lado
                derecho de la casa de Impa. </p>
            <p align="center"><img src="img/zeldabw_00112.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p align="left">Puedes conseguir tres cofres, uno est&aacute; antes de llegar al altar (contiene un trozo de
                <a href="inventario-materiales.html">&Oacute;palo</a>), pero los dos primeros los puedes abrir nada m&aacute;s
                entrar en el santuario (contienen una <a href="inventario-armas.html">Espada del Vigilante</a> y un <a
                        href="inventario-escudos.html">Escudo del vigilante</a>). Cuando los hayas abierto ve hacia el
                centro de la sala y aparecer&aacute; un enemigo, un <strong><a href="miniguardianes.html">miniguardi&aacute;n
                    2.0</a></strong>. El objetivo de este santuario es aprender a luchar.</p>
            <p align="center"><img src="img/zeldabw_00113.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00114.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>El primer reto es aprender a esquivar los ataques y contraatacar enseguida (cuando el tiempo se
                ralentiza). Para ello tienes que fijar el blanco y saltar hacia un lado justo cuando el enemigo te vaya
                a atacar. Si el tiempo se ralentiza, podr&aacute;s contraatacar pulsando el bot&oacute;n Y.</p>
            <p align="center"><img src="img/zeldabw_00115.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p>Despu&eacute;s tendr&aacute;s que esquivar saltando de espaldas y contraatacar. Es un movimiento muy
                parecido al anterior, pero debes presionar la palanca de control hacia atr&aacute;s en vez de hacia un
                lado.</p>
            <p align="center"><img src="img/zeldabw_00116.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p>Ahora tendr&aacute;s que desviar el ataque del enemigo, para ello c&uacute;brete con el escudo y pulsa el
                bot&oacute;n A justo en el momento de su ataque. As&iacute; conseguir&aacute;s apartarlo a la vez que le
                dejas descubierto y puedes atacar.</p>
            <p align="center"><img src="img/zeldabw_00117.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p>Por &uacute;ltimo, tendr&aacute;s que usar el giro con tu arma. Deja el bot&oacute;n Y apretado unos
                segundos y realizar&aacute;s el ataque al soltarlo. Si te golpean mientras lo preparas perder&aacute;s
                la energ&iacute;a acumulada, as&iacute; que no pongas muy cerca de &eacute;l hasta que vayas a ejecutar
                el movimiento de ataque.</p>
            <p align="center"><img src="img/zeldabw_00118.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p>As&iacute; terminar&aacute; el entrenamiento, ahora tendr&aacute;s el camino abierto para llegar al
                altar. Antes de dirigirte a &eacute;l podr&aacute;s coger la espada del enemigo, la <a
                        href="inventario-armas.html">Espada de guardi&aacute;n</a> y tambi&eacute;n algunos materiales.
                En las escaleras de subida encuentras el tercer cofre que puedes abrir en este santuario. Despu&eacute;s
                examina el altar para obtener un <strong><a href="inventario-importantes.html">s&iacute;mbolo de val&iacute;a</a></strong>.
            </p>
            <p align="center"><img src="img/zeldabw_00119.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>