<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
    <link rel="stylesheet" type="text/css" href="style/style.css">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <h2>
            <div id="titulocontenido">Santuario de Astak</div>
        </h2>
        <div id="textocontenido">
            <p>Puedes entrar en este santuario desde que llegas a la regi&oacute;n de la <a href="des_04_01.html">torre
                de Lanayru</a>. Est&aacute; situado en una de las islas del archipi&eacute;lago que hay en el Pantano de
                Lanayru.</p>
            <p align="center"><img src="img/zeldabw_00511.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p>Al entrar ver&aacute;s unas esferas flotando en una zona de agua. En el fondo de la misma zona hay una
                pieza de metal (tiene forma de media esfera hueca) que puedes levantar con el <a
                        href="inventario-modulos.html">m&oacute;dulo del im&aacute;n</a>. El objetivo es sacarla del
                agua llev&aacute;ndote una de las esferas peque&ntilde;as dentro de ella. Tendr&aacute;s que moverla con
                cuidado o la esfera caer&aacute;.</p>
            <p align="center"><img src="img/zeldabw_00512.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00513.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Una vez que est&aacute; fuera del agua, ll&eacute;vala a la zona que est&aacute; en la
                esquina tras una reja y all&iacute; empuja la pieza de metal contra la pared para lograr que la esfera
                de su interior caiga. Al caer la esfera abrir&aacute; la puerta que te impide avanzar a la siguiente
                sala.</p>
            <p align="center"><img src="img/zeldabw_00514.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p align="left">En la siguiente sala vuelves a encontrar otra zona de agua con m&aacute;s esferas. Adem&aacute;s,
                ahora hay un interruptor bajo el agua en el fondo. Usa de nuevo la pieza de metal para recoger una
                esfera (de esta sala o la anterior, da igual) y haz que caiga sobre el techo de la zona que hay en la
                esquina tras una reja.</p>
            <p align="center"><img src="img/zeldabw_00515.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00516.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Ahora sumerge la pieza de metal y su&eacute;ltala sobre el interruptor. As&iacute; lograr&aacute;s
                abrir el techo de la zona donde has depositado la esfera. Cuando esta caiga, la esfera activar&aacute;
                un mecanismo que vac&iacute;a el agua del santuario. Ahora solo debes bajar y seguir el camino para
                llegar al altar. Cuando llegues al altar del santuario podr&aacute;s examinarlo para obtener un <strong><a
                        href="inventario-importantes.html">s&iacute;mbolo de val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabw_00517.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00519.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Antes de irte, puedes regresar a la sala anterior y bajar a la zona donde estaban las
                esferas (tambi&eacute;n se ha vaciado de agua). As&iacute; puedes encontrar otro camino que te lleva al
                cofre de este santuario (contiene un <a href="inventario-armas.html">mandoble zora</a>).</p>
            <p align="center"><img src="img/zeldabw_00518.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>