<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Mohmran
        </div>
        <div id="textocontenido">
            <p>Puedes entrar en este santuario desde que llegas a la regi&oacute;n de la <a href="des_08_01.html">torre
                del bosque</a>, pero tendr&aacute;s que superar una <strong>Prueba heroica</strong> para poder entrar.
                La prueba consiste en superar una zona sin perder o cambiar tu armamento de madera y se llama <strong>&quot;La
                    prueba de fuego&quot;</strong>. Para activarla tienes que hablar con Gingo junto al Gran &Aacute;rbol
                Deku para activar las pruebas kolog. </p>
            <p align="center"><img src="img/zeldabw_01375.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p> Despu&eacute;s ve por el camino del este, es el camino que est&aacute; justo al lado de Obab. Ten en
                cuenta que para avanzar por el Bosque Kolog solo puedes seguir los caminos predeterminados (por donde
                hay menos niebla o senderos iluminados), si intentas ir por otro camino te envolver&aacute; la niebla y
                regresar&aacute;s al &uacute;ltimo punto v&aacute;lido en el que estuviste. Siguiendo el camino del este
                encontrar&aacute;s a Romell y activar&aacute; la prueba heroica.</p>
            <p align="center"><img src="img/zeldabw_01403.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01402.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Antes de comenzar tendr&aacute;s que dejar un hueco libre en tu inventario, tanto en escudos como en
                armas, para poder equipar la espada y escudo de madera que debes utilizar en la prueba. Despu&eacute;s,
                no podr&aacute;s ni cambiar de armas ni perderlos (si se queman o desgastan). Lo mejor es que te
                enfrentes a los enemigos usando bombas y as&iacute; no gastar&aacute;s la espada. Tambi&eacute;n te
                servir&aacute;n para abrir el camino cortado por cajas sin perder ning&uacute;n tipo de
                munici&oacute;n.</p>
            <p align="center"><img src="img/zeldabw_01404.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01405.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>M&aacute;s adelante vas a encontrar un lago, antes de entrar en &eacute;l debes destruir a los enemigos o
                te har&aacute;n imposible avanzar. Usa flechas para acabar con ellos desde lejos. Despu&eacute;s podr&aacute;s
                usar el m&oacute;dulo im&aacute;n para crear bloques que te permitan pasar sobre el lago de aguas
                movedizas (si las pisas no podr&aacute;s salir).</p>
            <p align="center"><img src="img/zeldabw_01406.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01407.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Cada vez que veas un enemigo a lo lejos, p&aacute;rate y usa el <a href="inventario-arcos.html">arco</a>
                para acabar con &eacute;l sin acercarte. Despu&eacute;s sigue creando el camino con bloques en l&iacute;nea
                recta y llegar&aacute;s al santuario.</p>
            <p align="center"><img src="img/zeldabw_01408.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01409.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Avanza para abrir el cofre y conseguir un <a href="inventario-materiales.html">gran n&uacute;cleo
                ancestral</a>. Cuando llegues al altar del santuario exam&iacute;nalo para obtener un <strong><a
                    href="inventario-importantes.html">s&iacute;mbolo de val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabw_01413.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01414.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>