<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Yunish
        </div>
        <div id="textocontenido">
            <p align="left">Se encuentra en la regi&oacute;n de la <a href="lugares-torre-gerudo.html">torre de
                Gerudo</a>, al norte de la <a href="des_05_01.html">torre del ca&ntilde;&oacute;n</a>, en una monta&ntilde;a
                ubicada al oeste del santuario de <a href="santuario-kasoh.html">Kasoh</a>.</p>
            <p align="center"><img src="img/zeldabreathwild_01102.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01103.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>En dicho lugar te encontrar&aacute;s con tres goron con los que tendr&aacute;s que hablar para iniciar la
                <strong>Prueba heroica</strong> <strong>&quot;Prueba de aguante&quot;</strong>, la cual consistir&aacute;
                en superar dos desaf&iacute;os. Durante el primero de ellos tendr&aacute;s que resistir un fuerte calor
                durante unos treinta segundos, cosa que podr&aacute;s lograr protegi&eacute;ndote de las altas
                temperaturas con vestimentas o elixires, como por ejemplo el <a href="inventario-vestimentas.html">conjunto
                    gerudo</a> o <a href="cocina.html">elixires g&eacute;lidos</a>.</p>
            <p align="center"><img src="img/zeldabreathwild_01104.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01105.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>Durante el segundo desaf&iacute;o tendr&aacute;s que resistir un fuego abrasador durante unos cincuenta
                segundos y sin la ayuda de <a href="inventario-vestimentas.html">vestimentas</a> protectoras contra el
                fuego, cosa que podr&aacute;s lograr con la ayuda de <a href="cocina.html">elixires ign&iacute;fugos</a>.
            </p>
            <p align="center"><img src="img/zeldabreathwild_01106.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01107.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p align="left">Tras completar los dos desaf&iacute;os, completar&aacute;s la prueba heroica y har&aacute;s
                aparecer el santuario.</p>
            <p align="center"><img src="img/zeldabreathwild_01108.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01109.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p align="left">Dentro debes usar el control por movimiento del mando. Para ello, ac&eacute;rcate al
                mecanismo que hay en la primera sala y mu&eacute;velo inclin&aacute;ndolo hacia todas direcciones para
                mover un cubo con unos conectores en cada una de sus caras. De esa manera, podr&aacute;s hacer que la
                electricidad del cristal que hay sobre el cubo encienda sus seis conectores, momento en el que se abrir&aacute;n
                unas rejas que te llevar&aacute;n a la siguiente sala.</p>
            <p align="center"><img src="img/zeldabreathwild_01110.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/></p>
            <p align="left">En la segunda estancia tendr&aacute;s que volver a usar el control por movimiento del mando.
                Ac&eacute;rcate al mecanismo que hay all&iacute; y mu&eacute;velo para hacer girar un cubo con
                ventiladores en cuatro de sus caras. El objetivo es que dichos ventiladores hagan girar tres de los
                cuatro molinillos de la estancia: todos menos el que hay en la esquina inferior derecha.</p>
            <p align="center"><img src="img/zeldabreathwild_01111.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/></p>
            <p align="left">Luego sube por una rampa que hay a mano izquierda y usa la <a
                    href="inventario-importantes.html">paravela</a> para planear hacia un cofre que contiene un <a
                    href="inventario-armas.html">mandoble gerudo</a> con la ayuda de la corriente de uno de los
                ventiladores del cubo (es posible que tengas que ajustar un poco la posici&oacute;n del cubo).</p>
            <p align="center"><img src="img/zeldabreathwild_01112.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01113.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p align="left">Ahora utiliza el m&oacute;dulo <a href="inventario-modulos.html">Im&aacute;n</a> para coger
                un cubo met&aacute;lico que hay en la sala y col&oacute;calo sobre el interruptor que hay junto al
                molinillo que no est&aacute; en movimiento (el de la esquina inferior derecha). De esa manera, har&aacute;s
                que se eleve y que gire gracias a la corriente de uno de los ventiladores del cubo (en cambio, el
                molinillo de la esquina inferior izquierda descender&aacute; y dejar&aacute; de girar).</p>
            <p align="center"><img src="img/zeldabreathwild_01114.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/></p>
            <p align="left">Despu&eacute;s usa la <a href="inventario-importantes.html">paravela</a> para planear hacia
                donde estaba el cubo met&aacute;lico, lugar donde encontrar&aacute;s otro interruptor que elevar&aacute;
                el molinillo que hay a su lado. As&iacute; podr&aacute;s hacer girar a los cuatro molinillos y abrir las
                rejas que llevan a la siguiente estancia. Pisa dicho interruptor, utiliza el m&oacute;dulo <a
                        href="inventario-modulos.html">Paralizador</a> para detenerlo y atraviesa las rejas antes de que
                se cierren.</p>
            <p align="center"><img src="img/zeldabreathwild_01116.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/></p>
            <p align="left">En la &uacute;ltima estancia encontrar&aacute;s un nuevo mecanismo que usar&aacute; el
                control por movimiento del mando para mover un cubo con unas antorchas en cada una de sus caras. Sobre
                el cubo ver&aacute;s una l&aacute;mpara con la que has de encender las antorchas y m&aacute;s arriba
                todav&iacute;a encontrar&aacute;s una plataforma de madera en la que hay un cofre. Quema dicha
                plataforma con una <a href="inventario-arcos.html">flecha de fuego</a> para hacer caer el cofre, el cual
                contiene una <a href="inventario-armas.html">lanza gerudo</a>, y luego utiliza el m&oacute;dulo <a
                        href="inventario-modulos.html">Im&aacute;n</a> para colocar el cofre abierto sobre un
                interruptor que hay en el suelo para hacer bajar el surtidor de agua que hay a la izquierda del cubo.
            </p>
            <p align="center"><img src="img/zeldabreathwild_01117.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01118.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p align="left">Luego ac&eacute;rcate al mecanismo y mueve el mando para hacer girar el cubo, de manera que
                enciendas sus seis antorchas con el fuego de la l&aacute;mpara que hay sobre el cubo (tambi&eacute;n
                puedes lanzar <a href="inventario-arcos.html">flechas de fuego</a> a aquellas que veas que te apaga el
                surtidor de agua de la derecha). Al hacerlo, se abrir&aacute;n unas rejas que te llevar&aacute;n al
                altar, el cual tendr&aacute;s que examinar para obtener un <strong><a
                        href="inventario-importantes.html">s&iacute;mbolo de val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabreathwild_01119.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01120.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>