<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Oissa
        </div>
        <div id="textocontenido">
            <p>Puedes acceder a este santuario desde que llegas a la regi&oacute;n de la <a href="des_02_01.html">torre
                de Picos Gemelos</a>. Est&aacute; situado al sur de la Posta de Picos Gemelos. Para encontrarlo debes
                seguir la bifurcaci&oacute;n del r&iacute;o principal hacia el sur. </p>
            <p align="center"><img src="img/zeldabw_00080.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00079.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Est&aacute; oculto tras unas rocas que pueden romperse con bombas. Para lograrlo puedes posarte en una
                roca que hay en el r&iacute;o y lanzar una bomba para que la corriente la acerque hasta la entrada.
                Cuando pase al lado hazla explotar y quedar&aacute; la entrada abierta. Despu&eacute;s simplemente nada
                hasta la cueva y podr&aacute;s entrar en &eacute;l.</p>
            <p align="center"><img src="img/zeldabw_00078.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00082.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>La forma de completar este santuario es usando las capacidades de control de movimiento del que dispones
                en los mandos de control. Cada vez que examinas el extra&ntilde;o mecanismo que hay en el camino ver&aacute;s
                que moviendo el mando de control (sea el que sea, Mando Pro, Joy-Con, GamePad en Wii U) se mover&aacute;
                una plataforma reproduciendo los movimientos que t&uacute; est&eacute;s haciendo simult&aacute;neamente.
                En el primer puzle, si giras el mando hasta ponerlo bocabajo, completar&aacute;s el camino dejando a la
                vista un cofre que podr&aacute;s abrir (con un <a href="inventario-escudos.html">Escudo del
                    vigilante</a>). Ten cuidado al girarlo de no moverlo hacia los lados o la plataforma quedar&aacute;
                torcida.</p>
            <p align="center"><img src="img/zeldabw_00083.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p>En el siguiente puzle debes mover el mando de control de tal manera que las escaleras queden en l&iacute;nea
                recta frente a ti, pero adem&aacute;s, debes inclinar el mando a la izquierda para que las escaleras que
                no est&aacute;n centradas se deslicen hacia ese lado y quede alineada a las otras dos.</p>
            <p align="center"><img src="img/zeldabw_00084.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p>Por &uacute;ltimo encuentras un bloque mucho m&aacute;s extra&ntilde;o. Aqu&iacute;, antes de hacer un
                puente para pasar, debes abrir un cofre que est&aacute; oculto entre sus recovecos. Gira el mando hasta
                conseguir que el bloque quede como se ve en la siguiente foto. As&iacute; podr&aacute;s subir la rampa y
                llegar al cofre y regresar de nuevo al mecanismo por la misma rampa que has subido. El objetivo de abrir
                este cofre es conseguir la llave de la puerta final. Si no lo abres, no podr&aacute;s acceder al altar
                del santuario.</p>
            <p align="center"><img src="img/zeldabw_00087.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00088.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Una vez que tengas la llave del santuario en tu poder, mueve de muevo el mando y col&oacute;calo como se
                ve en la siguiente foto. De nuevo tendr&aacute;s que inclinar a un lado el mando para lograr que las
                escaleras se deslicen al lugar correcto. Despu&eacute;s recorre el bloque hasta la puerta de salida.</p>
            <p align="center"><img src="img/zeldabw_00086.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00089.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Si tienes la llave del cofre, podr&aacute;s abrir la puerta de salida y llegar al altar del santuario.
                Podr&aacute;s examinarlo para obtener un <strong><a href="inventario-importantes.html">s&iacute;mbolo de
                    val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabw_00090.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>