<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Jitahm
        </div>
        <div id="textocontenido">
            <p>Se encuentra en la regi&oacute;n de la <a href="des_03_01.html">torre de Necluda</a>. Si has hablado con
                Ulmo en la Aldea Hatelia (en el huerto que hay al norte de la aldea, detr&aacute;s de su casa) se habr&aacute;
                activado la <strong>Prueba heroica: el Tesoro de la fuente</strong> (si no lo has hecho da igual, puedes
                entrar en el santuario igualmente y completar&aacute;s la prueba aunque no hayas hablado con &eacute;l).
            </p>
            <p align="center"><img src="img/zeldabw_01570.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00380.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p> Este santuario est&aacute; en la Fuente de la Sabidur&iacute;a, escondida en el Monte Lanayru. Para
                llegar a ella necesitar&aacute;s protegerte del fr&iacute;o con comida que <a
                        href="cocina.html">cocines</a>.</p>
            <p align="center"><img src="img/zeldabw_00377.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p><a href="dragones.html">Nayen</a>, el guardi&aacute;n de la fuente, ha sido corrompido por las fuerzas
                del mal y te impedir&aacute; entrar, para curarlo debes disparar <a
                        href="inventario-arcos.html">flechas</a> a esos residuos de maldad que le envuelven. Comienza
                disparando al ojo que tiene en la cabeza para que despierte y comience a volar. Entonces tendr&aacute;s
                que seguirle saltando con la paravela, no te preocupes por caer lejos de &eacute;l y perderle porque hay
                corrientes de aire ascendente en muchas zonas y podr&aacute;s elevarte para seguirle f&aacute;cilmente.
            </p>
            <p align="center"><img src="img/zeldabw_00366.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00367.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>En el aire, cuando lo tengas a tiro, tendr&aacute;s que sacar el arco y apuntar a los ojos que le rodean.
                Cada vez que aciertes a uno desaparecer&aacute; y el objetivo es acabar con todos ellos. Vigila tu
                indicador de resistencia, ya que al usar el arco (y ralentizar el tiempo) bajar&aacute; r&aacute;pidamente.
                Si se acaba caer&aacute;s sin poder frenar la ca&iacute;da, as&iacute; que antes de que pase para en alg&uacute;n
                lugar y despu&eacute;s usa una corriente ascendente para volver a la pelea ya con el medidor de
                resistencia al m&aacute;ximo.<br/>
                Cuando lo consigas aparecer&aacute;s autom&aacute;ticamente de nuevo en la fuente.</p>
            <p align="center"><img src="img/zeldabw_00368.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00369.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Ahora podr&aacute;s coger la escama de Nayem y tendr&aacute;s que depositarla en el agua de la fuente
                para abrir la entrada al santuario.</p>
            <p align="center"><img src="img/zeldabw_00370.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00373.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Ahora s&iacute; podr&aacute;s entrar en el santuario a trav&eacute;s del muro que se levanta. Entra
                dentro y en el camino al altar encontrar&aacute;s un cofre que contiene la <a
                        href="inventario-armas.html">Lanza de hielo</a>. Cuando subas al altar podr&aacute;s examinarlo
                para obtener un <strong><a href="inventario-importantes.html">s&iacute;mbolo de
                    val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabw_00378.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00375.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>