<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Hakot
        </div>
        <div id="textocontenido">
            <p align="left">Puedes entrar en este santuario desde que llegas a la regi&oacute;n de la <a
                    href="des_05_01.html">torre del ca&ntilde;&oacute;n</a>. Est&aacute; situado al noroeste de la
                torre, dentro del desierto, en la meseta que hay al norte. El &uacute;nico problema para encontrarlo es
                que durante muchas horas hay una gran tormenta de arena que te impide ver con claridad y que adem&aacute;s,
                inutiliza el mapa de la piedra sheikah. Si hablas con un personaje, Nolio, que est&aacute; en una torre
                de vigilancia del Bazar Sekken, te dir&aacute; que a ciertas horas la tormenta para (en este momento
                comenzar&aacute; una <strong>Prueba heroica (La tormenta que amaina)</strong>, aunque puedes encontrar
                la entrada al santuario sin necesidad de que comience la prueba). Si esperas al momento en el que la
                tormenta cesa, te ser&aacute; m&aacute;s sencillo moverte por el desierto y lo localizar&aacute;s f&aacute;cilmente.
                Cuando localices la entrada del santuario completar&aacute;s la prueba heroica que te propuso Nolio.</p>
            <p align="center"><img src="img/zeldabw_00730.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00732.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Una vez dentro del santuario debes avanzar hasta que encuentres un <a
                    href="miniguardianes.html">miniguardi&aacute;n</a> que puedes destruir sin esfuerzo usando un arco y
                flechas.</p>
            <p align="center"><img src="img/zeldabw_00731.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00733.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Llegar&aacute;s a un pasillo donde se mueve una plataforma en horizontal. En el otro extremo
                hay un cubo que proporciona electricidad y debes llev&aacute;rtelo. El problema es que al cogerlo la
                plataforma deja de moverse. Lo que debes hacer es usar el <a
                        href="inventario-modulos.html">im&aacute;n</a> para llevar el cubo pegado a los cables de la
                pared. As&iacute; la plataforma se mover&aacute; a la vez que transportas el cubo. </p>
            <p align="center"><img src="img/zeldabw_00734.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p>Cuando llegues al otro extremo deja el cubo en el suelo y la plataforma parar&aacute;. As&iacute;, adem&aacute;s,
                al estar alejado de los cables podr&aacute;s cogerlo con las manos. Ahora sube la rampa con &eacute;l y
                al acercarte al interruptor el ascensor comenzar&aacute; a subir (si separas el cubo se detendr&aacute;).
                No dejes que suba hasta arriba si quieres coger el primer cofre de los 4 que hay en este santuario, ya
                que se encuentra en un hueco del primer piso (contiene una <a href="inventario-armas.html">cimitarra de
                    la luna</a>).</p>
            <p align="center"><img src="img/zeldabw_00735.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00736.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Contin&uacute;a hasta arriba y baja del ascensor llev&aacute;ndote el cubo.</p>
            <p align="center"><img src="img/zeldabw_00737.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p align="left">En la siguiente sala hay dos <a href="miniguardianes.html">miniguardianes</a>, puedes lanzar
                el cubo al suelo (y como es met&aacute;lico se electrificar&aacute;) para acabar con ellos enseguida.
                Ten en cuenta que si pisas el suelo electrificado tambi&eacute;n recibir&aacute;s da&ntilde;o. Si no
                quieres arriesgarte deja el cubo, destruye los miniguardianes con flechas y despu&eacute;s baja para
                abrir el segundo cofre (m&aacute;s tarde recoger&aacute;s el cubo). Este cofre contiene un <a
                        href="inventario-materiales.html">n&uacute;cleo ancestral</a>.</p>
            <p align="center"><img src="img/zeldabw_00738.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00739.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Abre el camino usando el <a href="inventario-modulos.html">im&aacute;n</a> para empujar el
                gran bloque de metal y despu&eacute;s avanza por ah&iacute;. Ahora tienes dos caminos, subiendo una
                rampa y bajando otra tras el bloque. Primero ve por abajo para encontrar el tercer cofre del santuario.
            </p>
            <p align="center"><img src="img/zeldabw_00740.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00741.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Debes golpear el interruptor de cristal para activar un ascensor y despu&eacute;s &uacute;salo
                para llegar a la planta baja donde se encuentra el cofre (con una rupia plateada).</p>
            <p align="center"><img src="img/zeldabw_00742.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00743.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Ahora vuelve arriba y tendr&aacute;s que ir por la rampa que iba hacia arriba, sin embargo,
                debes hacerlo con el cubo que da energ&iacute;a. Ve hacia atr&aacute;s y c&oacute;gelo de donde lo
                dejaras antes de subir. Cuando lo hagas depos&iacute;talo en un pedestal junto al ascensor que dar&aacute;
                energ&iacute;a a otra plataforma.</p>
            <p align="center"><img src="img/zeldabw_00744.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00745.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Espera que esa plataforma que se ha activado llegue a tu lado y puedas subirte a ella. Despu&eacute;s
                deja que te lleve, pero usa el m&oacute;dulo del im&aacute;n en un bloque de metal que hay en medio del
                camino para poder pasar sin caerte.</p>
            <p align="center"><img src="img/zeldabw_00746.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p align="left">As&iacute; podr&aacute;s llegar al final del recorrido, donde se encuentra el altar. Sin
                embargo, todav&iacute;a puedes coger un &uacute;ltimo cofre. Para ello tendr&aacute;s que mover el
                bloque de metal hacia la posici&oacute;n original (una vez que tu ya hayas pasado).</p>
            <p align="center"><img src="img/zeldabw_00747.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
            <p align="left">As&iacute; puedes saltar a la plataforma donde se encuentra el cofre (desde la plataforma m&oacute;vil)
                y abrirlo para encontrar un <a href="inventario-escudos.html">escudo del sol</a>. Despu&eacute;s regresa
                a la plataforma cuando se mueva hacia la salida y podr&aacute;s llegar al altar. Al examinarlo obtendr&aacute;s
                un <strong><a href="inventario-importantes.html">s&iacute;mbolo de val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabw_00748.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_00750.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>