<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Shokdai
        </div>
        <div id="textocontenido">
            <p>Puedes entrar en este santuario desde que llegas a la regi&oacute;n de la <a href="des_08_01.html">torre
                del bosque</a>, pero tendr&aacute;s que superar una <strong>prueba heroica</strong> para poder entrar.
                La prueba consiste en seguir a un peque&ntilde;o kolog (<strong>Acaz</strong>) sin que se percate de tu
                presencia y se llama <strong>&quot;El peregrinaje&quot;</strong>. Para activarla tienes que hablar con
                Gingo junto al Gran &Aacute;rbol Deku para activar las pruebas kolog. Despu&eacute;s ve por el camino
                del noroeste. Ten en cuenta que para avanzar por el Bosque Kolog solo puedes seguir los caminos
                predeterminados (por donde hay menos niebla o senderos iluminados), si intentas ir por otro camino te
                envolver&aacute; la niebla y regresar&aacute;s al &uacute;ltimo punto v&aacute;lido en el que estuviste.
            </p>
            <p align="center"><img src="img/zeldabw_01375.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01387.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p> Una vez que sigas el camino v&aacute;lido hacia el noroeste, encontrar&aacute;s sobre una roca a Nokke.
                &Eacute;l dar&aacute; comienzo a la prueba heroica. A partir de este momento debes agacharte y caminar
                lentamente, si te acercas demasiado a Acaz o haces mucho ruido te descubrir&aacute; y deber&aacute;s
                comenzar de nuevo la prueba. Si por el contrario consigues seguirle hasta el final del recorrido,
                completar&aacute;s la prueba y encontrar&aacute;s la entrada al santuario. </p>
            <p align="center"><img src="img/zeldabw_01380.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01381.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Hay un momento donde debes pararte, ya que el peque&ntilde;o kolog tambi&eacute;n se para e incluso
                retrocede un poco y es f&aacute;cil que pueda verte. Es el momento en el que se mete tras un tronco de
                &aacute;rbol hueco tumbado, lo mejor es que te cubras tras &eacute;l y esperes a que termine de hablar
                (dice que ha visto una sombra) y vuelva a caminar. Si quieres, puedes usar el im&aacute;n para ver mejor
                al peque&ntilde;o kolog cuando lo pierdas de vista entre la hierba (aunque si lo dejas puesto no podr&aacute;s
                caminar agachado y tendr&aacute;s que moverte lentamente para no hacer ruido).</p>
            <p align="center"><img src="img/zeldabw_01383.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01384.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Despu&eacute;s de ese momento no correr&aacute;s peligro de ser visto (siempre que no hagas mucho ruido y
                no te acerques a &eacute;l). As&iacute; podr&aacute;s llegar al santuario y entonces s&iacute;, hablar
                con el peque&ntilde;o kolog.</p>
            <p align="center"><img src="img/zeldabw_01385.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01386.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Entra en el santuario y simplemente avanza para encontrar el cofre que contiene un <a
                    href="inventario-materiales.html">n&uacute;cleo ancestral</a>. Cuando llegues al altar del santuario
                exam&iacute;nalo para obtener un <strong><a href="inventario-importantes.html">s&iacute;mbolo de val&iacute;a</a></strong>.
            </p>
            <p align="center"><img src="img/zeldabw_01388.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01389.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>