<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Nubbat
        </div>
        <div id="textocontenido">
            <p>Se encuentra en la regi&oacute;n de la <a href="lugares-torre-hebra.html">torre de Hebra</a>, al sudoeste
                de dicha torre, en un &aacute;ngulo que hace el <strong>ca&ntilde;&oacute;n de Tanagar</strong> que por
                all&iacute; podr&aacute;s encontrar (al sur de la <strong>laguna Orlim</strong> y al sudeste de la
                <strong>posta orni</strong>).</p>
            <p align="center"><img src="img/zeldabreathwild_01178.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01179.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>Usa la <a href="inventario-importantes.html">paravela</a> para descender hasta el fondo de dicho ca&ntilde;&oacute;n
                y as&iacute; podr&aacute;s encontrar el santuario.</p>
            <p align="center"><img src="img/zeldabreathwild_01180.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01181.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>Seg&uacute;n entres al santuario ver&aacute;s un engranaje giratorio con una plataforma. Usa el m&oacute;dulo
                <a href="inventario-modulos.html">Paralizador</a> para detener el engranaje cuando su plataforma est&eacute;
                horizontal y as&iacute; har&aacute;s que una bola que desciende por una rampa que hay a su derecha pase
                por encima y golpee a un interruptor que hay a la izquierda. As&iacute; abrir&aacute;s una puerta que
                hay a mano izquierda.</p>
            <p align="center"><img src="img/zeldabreathwild_01182.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01183.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>En la pr&oacute;xima habitaci&oacute;n gira a la izquierda en cuando puedas para llegar a una zona en la
                que hay cuatro barriles a mano derecha y una puerta cerrada con rejas a mano izquierda tras la que puede
                verse un cofre. Col&oacute;cate junto a dicha puerta y lanza <a
                        href="inventario-modulos.html">Bombas</a> desde ah&iacute; hacia unos bloques de piedra que hay
                a su derecha para desplazarlos y dejar al descubierto un interruptor como el de la primera sala.</p>
            <p align="center"><img src="img/zeldabreathwild_01184.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01185.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>Luego coloca uno de los barriles que hay enfrente y ponlo en el borde del suelo que queda frente al
                interruptor que acabas de descubrir, y despu&eacute;s utiliza el m&oacute;dulo <a
                        href="inventario-modulos.html">Paralizador</a> en &eacute;l y golp&eacute;alo varias veces para
                que acumule energ&iacute;a y termine saliendo disparado hacia el interruptor (unos seis golpes con el <a
                        href="inventario-armas.html">martillo de hierro</a>, por ejemplo). Si todo sale bien, el barril
                pulsar&aacute; el interruptor y se abrir&aacute;n las rejas, pudiendo as&iacute; acceder al cofre
                (contiene un <a href="inventario-arcos.html">arco de halc&oacute;n</a>).</p>
            <p align="center"><img src="img/zeldabreathwild_01186.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/></p>
            <p>Al otro lado de la valla que hay junto a los barriles encontrar&aacute;s una esfera de piedra que deber&aacute;s
                hacer rodar hacia una peque&ntilde;a rampa que tiene cerca. Despu&eacute;s utiliza el m&oacute;dulo <a
                        href="inventario-modulos.html">Paralizador</a> en ella y golp&eacute;ala varias veces para que
                acumule energ&iacute;a y termine saliendo disparada hacia un interruptor que hay en el suelo (unos dos
                golpes con el <a href="inventario-armas.html">martillo de hierro</a>, por ejemplo). Si todo sale bien,
                la esfera caer&aacute; sobre el interruptor y se abrir&aacute;n unas rejas que hay al fondo, pudiendo as&iacute;
                acceder a un cofre que contiene un <a href="inventario-armas.html">mandoble del rayo</a>.</p>
            <p align="center"><img src="img/zeldabreathwild_01189.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01188.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>Dir&iacute;gete ahora a la zona que queda al otro lado de la estancia donde estaba la esfera para
                encontrar otros cuatro barriles y luego coloca uno de ellos en el borde del suelo. Despu&eacute;s
                utiliza el m&oacute;dulo <a href="inventario-modulos.html">Paralizador</a> en &eacute;l y golp&eacute;alo
                varias veces para que acumule energ&iacute;a y termine saliendo disparado hacia una gran losa vertical
                que hay enfrente (unos seis golpes con el <a href="inventario-armas.html">martillo de hierro</a>, por
                ejemplo). Si todo sale bien, el barril tirar&aacute; la losa y caer&aacute; sobre un interruptor que
                abrir&aacute; el altar del santuario, lugar donde podr&aacute;s conseguir un <strong><a
                        href="inventario-importantes.html">s&iacute;mbolo de val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabreathwild_01190.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabreathwild_01192.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>