<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Semat
        </div>
        <div id="textocontenido">
            <p>Puedes llegar a este santuario desde que llegas a la regi&oacute;n de la <a href="des_04_01.html">torre
                de Lanayru</a>, est&aacute; situado en la parte alta del Pantano de Lanayru y lo encontrar&aacute;s
                completamente rodeado de plantas espinosas. Para poder entrar debes quemar las plantas (disparando una
                <a href="inventario-arcos.html">flecha de fuego</a> es suficiente).</p>
            <p align="center"><img src="img/zeldabw_00521.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabw_00520.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p align="left">Una vez dentro puedes coger el primer cofre (con un <a href="inventario-materiales.html">&oacute;palo</a>
                en su interior) nada m&aacute;s comenzar si te dejas caer a la derecha (seg&uacute;n entras) en una
                repisa. Pon la c&aacute;mara en un punto elevado para ver el cofre f&aacute;cilmente.</p>
            <p align="center"><img src="img/zeldabw_00522.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/></p>
            <p align="left">A continuaci&oacute;n, empuja una especie de molino con cuatro asideros y har&aacute;s que
                el l&aacute;ser situado sobre una columna haga un giro completo de 360 &ordm;. En ese movimiento activar&aacute;
                un interruptor de cristal y el agua bajar&aacute; (realmente si disparas una <a
                        href="inventario-arcos.html">flecha</a> al interruptor conseguir&aacute;s el mismo efecto sin
                necesidad de empujar el molino).</p>
            <p align="center"><img src="img/zeldabw_00524.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabw_00525.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p>Cruza la sala andando y en el otro extremo ver&aacute;s la puerta de entrada al altar cerrada. Justo
                enfrente de ella, hay una zona con agua en donde se puede observar en el fondo un interruptor. Aqu&iacute;
                tambi&eacute;n hay un barril que puedes elevar con el <a href="inventario-modulos.html">m&oacute;dulo im&aacute;n</a>.
                C&oacute;gelo y sit&uacute;alo sobre el interruptor aunque el barril flote. Es decir, debes dejarlo
                sobre &eacute;l para que cuando el agua desaparezca, el cofre presione el interruptor.</p>
            <p align="center"><img src="img/zeldabw_00526.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/></p>
            <p align="left">Despu&eacute;s solo tienes que disparar una <a href="inventario-arcos.html">flecha</a> al
                interruptor de cristal (desde la columna donde est&aacute; el rayo l&aacute;ser) y al vaciarse la sala
                de agua se abrir&aacute; la puerta de salida. </p>
            <p align="center"><img src="img/zeldabw_00532.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabw_00527.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p align="left">Sin embargo, puedes coger un segundo cofre antes de irte. Para ello col&oacute;cate donde el
                l&aacute;ser y baja el agua. La puerta se abre, pero t&uacute; debes permanecer en el sitio para
                disparar una segunda <a href="inventario-arcos.html">flecha</a> que vuelva a activar el interruptor de
                cristal. R&aacute;pidamente debes dirigirte hacia la salida y si consigues hacerlo lo suficientemente r&aacute;pido,
                podr&aacute;s pasar antes de que la puerta se vuelva a cerrar (ya que mientras sube el agua tienes unos
                segundos hasta que el barril deja de presionar el interruptor).</p>
            <p align="center"><img src="img/zeldabw_00531.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/><img
                    src="img/zeldabw_00533.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                    height="194" border="1" class="aSwitch"/></p>
            <p align="left">Una vez en la zona del altar (pero con la zona llena de agua) podr&aacute;s crear un <a
                    href="inventario-modulos.html">bloque de hielo</a> para alcanzar el segundo cofre (que contiene un
                <a href="inventario-armas.html">gran bumer&aacute;n</a>). Cuando llegues al altar del santuario podr&aacute;s
                examinarlo para obtener un <strong><a href="inventario-importantes.html">s&iacute;mbolo de
                    val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabw_00534.jpg" alt="The Legend of Zelda: Breath of the Wild"
                                   width="336" height="194" border="1" class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>