<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <link rel="shortcut icon" href="img/favicon.ico"/>
    <link rel="stylesheet" type="text/css" href="style/style.css">
    <meta name="viewport" content="initial-scale=1, maximum-scale=1">
</head>
<body>
<div id="contenido">
    <div id="cajacontenido">
        <div id="titulocontenido">
            Santuario de Irott
        </div>
        <div id="textocontenido">
            <p>Puedes entrar en este santuario desde que llegas a la regi&oacute;n de la <a href="des_08_01.html">torre
                del bosque</a>, el cual se encuentra al sureste de dicha torre, al norte del lago Nish.</p>
            <p align="center"><img src="img/zeldabw_01312.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01313.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>El objetivo es paralizar ciertos objetos para lograr enviarlos de un golpe a un objetivo concreto. El
                problema es que si das m&aacute;s o menos golpes de los necesarios no lograr&aacute;s tu objetivo. Lo
                primero que debes hacer es dejarte caer por el pasillo por donde sube y baja una plataforma (o espera a
                que suba para bajar en ella).</p>
            <p align="center"><img src="img/zeldabw_01314.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01315.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Una vez abajo, abre el cofre para coger un <a href="inventario-armas.html">martillo</a> y ponte delante
                de la esfera. Debes alinearte con la estructura que se ve al fondo (si no la esfera se desviar&aacute;).
                Despu&eacute;s paraliza la esfera y golp&eacute;ala con el martillo 5 veces exactas. Si la golpeas
                menos, no llegar&aacute; y si lo haces m&aacute;s, se pasar&aacute; de largo.</p>
            <p align="center"><img src="img/zeldabw_01317.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01316.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Ahora ver&aacute;s que han aparecido dos escaleras con un bloque en medio a tu izquierda. Paraliza el
                bloque y golp&eacute;alo (al menos con dos golpes, aqu&iacute; no es necesario tanta precisi&oacute;n).
                Si lo haces bien crear&aacute;s una plataforma para poder pasar. Ver&aacute;s la entrada al santuario,
                pero si quieres coger un cofre m&aacute;s, debes girar a tu izquierda y entrar por el pasillo que
                hay.</p>
            <p align="center"><img src="img/zeldabw_01318.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01319.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>Siguiendo ese pasillo llegar&aacute;s a una sala muy parecida a la anterior, solo que ahora es algo m&aacute;s
                complicado. Para empezar puedes abrir un cofre con otro <a href="inventario-armas.html">martillo</a>,
                pero no lo necesitar&aacute;s (adem&aacute;s, tienes uno de antes). Tendr&aacute;s que alinearte con la
                estructura y golpear 11 veces con cualquier arma de una mano (terminar&aacute; por romperse con tanto
                golpe, puedes grabar la partida si quieres antes de usarla por si necesitas repetir el lanzamiento).
            </p>
            <p align="center"><img src="img/zeldabw_01320.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01321.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p>As&iacute; lograr&aacute;s la fuerza exacta que necesitas para que la esfera caiga en el agujero y active
                el mecanismo. Cuando lo logres se levantar&aacute;n los barrotes que te imped&iacute;an llegar al cofre.
                En su interior puedes conseguir un <a href="inventario-materiales.html">gran n&uacute;cleo ancestral</a>.
            </p>
            <p align="center"><img src="img/zeldabw_01323.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/><img src="img/zeldabw_01324.jpg"
                                                                                 alt="The Legend of Zelda: Breath of the Wild"
                                                                                 width="336" height="194" border="1"
                                                                                 class="aSwitch"/></p>
            <p align="left">Ahora podr&aacute;s volver a la sala anterior, subiendo por la plataforma que sube y baja.
                Cuando llegues al altar del santuario exam&iacute;nalo para obtener un <strong><a
                        href="inventario-importantes.html">s&iacute;mbolo de val&iacute;a</a></strong>.</p>
            <p align="center"><img src="img/zeldabw_01326.jpg" alt="The Legend of Zelda: Breath of the Wild" width="336"
                                   height="194" border="1" class="aSwitch"/></p>
        </div>
    </div>
</div>
</body>
</html>